export const Reasons = [
    {
        key: "1",
        message: `🏥 1. Μετάβαση σε φαρμακείο ή επίσκεψη στον γιατρό ή αιμοδοσία.`,
    },

    {
        key: "2",
        message: `🛍️ 2. Μετάβαση σε κατάστημα αγαθών πρώτης ανάγκης (σούπερ μάρκετ, μίνι μάρκετ, πρατήριο καυσίμων, κομμωτήριο).`,
    },

    {
        key: "3",
        message: `🏦 3. Μετάβαση σε δημόσια υπηρεσία ή τράπεζα.`,
    },

    {
        key: "4",
        message: `⚕️ 4. Παροχή βοήθειας σε ανθρώπους που βρίσκονται σε ανάγκη ή συνοδεία ανηλίκων μαθητών από/προς το σχολείο.`,
    },

    {
        key: "5",
        message: `💒 5. Μετάβαση σε τελετή (π.χ. κηδεία, γάμος, βάφτιση).`,
    },

    {
        key: "6",
        message: `🏃 6. Σωματική άσκηση ή κίνηση με κατοικίδιο ζώο, ατομικά ή ανά τρία άτομα.`,
    },
];
